{"0":{"sentence":"Bienvenue chez Fauchon, nous vous accueillons dans notre espace dégustation au 24 place de la Madeleine du lundi au samedi de 8h à 19h ainsi que dans notre boutique autre Auchan. Bonjour Stéphanie à votre service commande la société une commande la semaine dernière quelle est la maison aujourd'hui entre 10 et 14 et quand on regarde sur la commande est toujours en préparation du rouge à combien s'il vous plaît monsieur.","speaker":0,"when":0.3},"1":{"sentence":"11 11 2311 et 11 à nouveau 23 mai 11 août 23 merci Monsieur de 10h à 20h30 et exceptionnellement le dimanche 23 et 30 décembre de 11h à 19h. Vous pouvez également découvrir toute l'actualité cadeau et un fou de pâtisserie sur le site web www.auchan.fr.","speaker":0,"when":52.8},"2":{"sentence":" Ouverture Auchan à dessiner sur la Madeleine 21 place de la Madeleine, vous avez fait une gueule comme Samuel CMUC farine T65.","speaker":0,"when":83.2},"3":{"sentence":" Bienvenue chez Fauchon, nous vous accueillons dans votre espace dégustation au 24 place de la Madeleine du lundi au samedi de 8h à 19h ainsi que dans notre boutique au 30 place de la Madeleine de 10h à 20h30 et exceptionnellement les dimanche 23 et 30 décembre de 11h à 19h. Vous pouvez également découvrir toutes les activités cadeau et un fou de pâtisserie sur notre site Web www.foto.com place de la Madeleine son PC NPM Madeleine à Compiègne.","speaker":0,"when":120.5},"4":{"sentence":" Dieu qui nous font leur a des fringues 685 Carlito chanson bienvenue chez Fauchon nous vous accueillons dans notre espace dégustation au 24 place de la Madeleine du lundi au samedi de 8h à 19h ainsi que dans notre boutique au 30 place de la Madeleine de 10h à 20h30 et exceptionnellement le dimanche 23 et 30 décembre de 11h à 19h, vous pouvez également découvrir toutes les activités cadeaux et autres de pâtisserie sur notre site Web www.foto.com","speaker":0,"when":177.9},"5":{"sentence":" Ouverture Auchan en tissu place de la Madeleine voir comme si on dessine des Champions FIFA 17 défenseur à descendre un skype.","speaker":0,"when":222.4},"6":{"sentence":" Nature à patienter monsieur excusez-moi pour l'attente, je suis désolé, la personne est déjà en ligne. J'ai essayé à deux trois reprises, elle est toujours en ligne avec un client. Je prends vos coordonnées complètes se demande comment ça s'orthographie de Monsieur. Moi c'est urgent parce que j'avais prévu de les faire ce soir.","speaker":0,"when":258.8},"7":{"sentence":" société Rent-A-Car.","speaker":0,"when":280.9},"8":{"sentence":" Il me rappeler votre téléphone, il y a une adresse email également s'il vous plaît Morges 93 Cyril de vélo. Dufour de l'huile solaire.","speaker":0,"when":285.5},"9":{"sentence":" arobase 24. Fr RENT à 11h. Fr","speaker":0,"when":303.6},"10":{"sentence":" Qui est le sujet de la livraison 511 de fois en fait un événement à 11h23 cet après-midi, on m'avait dit entre 14h, c'est entre 10 et 14.","speaker":0,"when":319.2},"11":{"sentence":" Très bien, je transmets immédiatement monsieur Dufour à leur retour le plus tôt possible. Merci.","speaker":0,"when":356.8}}