{"0":{"sentence":"Chanson bonjour Marie à votre service aussi pour vous donner le nom du client de votre client vous donnant les références du Chronopost qu'on a reçu alors oui, je vais prendre les références s'il vous plaît.","speaker":0,"when":0.0},"1":{"sentence":" Chambre est prête, je suis prête donc si oui oui 04 11 97 58 28 RSR comme France.","speaker":0,"when":20.3},"2":{"sentence":" ça fait d'accord quel est votre code postal","speaker":0,"when":40.7},"3":{"sentence":" C'est tellement de Catherine mon frère, il surveille rose chez Fanta.","speaker":0,"when":51.4},"4":{"sentence":" Catherine m'offrez ça s'écrit d'accord.","speaker":0,"when":55.2},"5":{"sentence":" alors","speaker":0,"when":66.3},"6":{"sentence":" Je vous demande juste à l'instant, je vais me renseigner. Je reviens vers vous merci. Merci au 24 place de la Madeleine du lundi au samedi de 8h à 19h ainsi que dans notre boutique au 30 place de la Madeleine de 10h à 20h30 et exceptionnellement les dimanche 23 et 30 décembre de 11h à 19h. Vous pouvez également découvrir toutes mes activités cadeau fou de pâtisserie sur notre site Web www.auchan.fr.","speaker":0,"when":68.1},"7":{"sentence":" ouverture Auchan atrium 6 place de la Madeleine 121 place de la Madeleine. Comme si on était une des premières à descendre stp","speaker":0,"when":98.6},"8":{"sentence":" Vous venez chez Fauchon, nous vous accueillons dans notre espace dégustation au 24 place de la Madeleine du lundi au samedi de 8h à 19h au 30 place de la Madeleine de 10h à 20h30 et exceptionnellement les dimanche 23 décembre de 11h à 19h. Vous pouvez également découvrir toutes mes activités cadeau et offre de pâtisserie sur notre site Web www.foto.com.","speaker":0,"when":134.9},"9":{"sentence":" ouverture Auchan à dessiner un vieux chêne Chessy place de la Madeleine Paris en 2017 de 6h à 10h25","speaker":0,"when":167.8},"10":{"sentence":" Bienvenue chez Fauchon, nous vous accueillons dans notre espace dégustation au 24 place de la Saint-Valentin de ma collègue, je lui laisser un message pour qu'elle puisse à la recherche et il vous rappelez quel est votre nom, je ne sais pas je les ai message à ma collègue après peut-être cet après-midi, il est quelle heure on me rappeler madame mon frère oui.","speaker":0,"when":205.0},"11":{"sentence":" Au 5 avril téléphone Renault Trucks, vous avez au 06 36 62 47 47 et j'ai reprendre la le nom de votre société 31200 très bien m'écouter. Je les messages de suite et puis je lui demande de revenir vers la la mon frère. Je vous en prie. Bonne journée madame au revoir.","speaker":0,"when":244.9}}