{"0":{"sentence":"Faux chômage en arrière après service oui bonjour de nouveau madame salon de groupe de vas-tu j'ai appelé ce matin à m'avait demandé de rappeler à partir de 10h, j'ai une de mes collègues qui a passé commande auprès de chez vous pour 3 livraisons et elle voulait s'assurer qu'elles ont bien été livré, est-ce que je peux vous communiquer des numéros demande seulement du groupe de va tu es où je prends notre numéro de commande alors j'en ai trois premières, c'est la commande numéro 110 99 10 d'accord. La deuxième commande, c'était pareil à part qu'elle a passé 9908 et la troisième c'est la même chose à part que les 4 derniers c'est 98 99.","speaker":0,"when":0.0,"tones":{},"_tones":[]},"1":{"sentence":"Alors, je voudrais l'instant je vais me renseigner je reviens vers vous. Merci beaucoup. Merci. Merci d'avoir répondu juste une petite précision télécommande qui ont été passées sur Internet par mail ou sur le site. Ben écoutez infested sur un contact client Auchan.fr, je suis sur le site et qu'elle a dû aller d'accord donc oui par mail alors, je vous demande à l'instant, je reviens merci.","speaker":0,"when":56.4,"tones":{"polite":0.832341,"sad":0.863661},"_tones":[{"score":0.832341,"tone_id":"polite","tone_name":"Poli"},{"score":0.863661,"tone_id":"sad","tone_name":"Tristesse"}]},"2":{"sentence":"J'ai le micro chant nous vous accueillons dans notre espace dégustation au 24 place de la Madeleine du lundi au samedi de 8h à 19h ainsi que dans notre boutique au 30 place de la Madeleine de 10h à 20h30 et exceptionnellement les dimanche 23 et 30 décembre de 11h à 19h. Vous pouvez également découvrir toutes mes activités cadeaux et offres de pâtisserie sur notre site Web www.auchan.fr.","speaker":0,"when":105.8,"tones":{"polite":0.8118,"sympathetic":0.862845},"_tones":[{"score":0.8118,"tone_id":"polite","tone_name":"Poli"},{"score":0.862845,"tone_id":"sympathetic","tone_name":"Sympathique"}]},"3":{"sentence":"Voir cette semaine je suis la seule à Madeleine. Comme si on dessine des comme ça même tu es occupé à 17h17. Du coup, on se voit leur a des frères Grimm.","speaker":0,"when":138.7,"tones":{},"_tones":[]},"4":{"sentence":"Bienvenue chez Fauchon, nous vous accueillons dans notre espace dégustation au 24 place de la Madeleine du lundi au samedi de 8h à 19h ainsi que dans notre boutique au 30 place de la Madeleine de 10h à 20h30 et exceptionnellement les dimanche 23 et 30 décembre de 11h à 19h. Vous pouvez également découvrir toutes nos assiettes pas se joindre ma collègue, elle doit être déjà en ligne. Je vais lui laisser un message à de suite de vous rappeler au plus vite la livraison de recettes recettes pour quand les balles aurait dû être fait et en fait quand j'ai ma collègue qui a reçu un mail parce que apparemment hier, il y a une livraison, ça va pas pu être effectuée en fin de compte, elle voulait s'assurer que les 3 balles ça bien été livré. Voilà, c'est pas mal et elle est pas présente au bureau. Donc elle m'a fait un petit mail ce matin pour me demander si je pouvais vous contacter m'assurer que tout est.","speaker":0,"when":175.4,"tones":{},"_tones":[]},"5":{"sentence":"J'arriverai donc voilà, normalement c'était prévu pour hier. Je ne sais pas quand je sais que les commandes les commandes, on était passé le 20 décembre d'accord les 3 ans donc je sais pas pour quelle date elle avait prévu aucune idée de livraison souhaiter le 27 décembre. Je vois ça ok donc c'est bien ça et donc elle a reçu un mail, je viens de 10 ans que cela n'avait pas été sa raison envoyer un mail au service client. Ouais. Ben, je vous contacte au sujet de votre commande. Donc il y a pas de numéro, on sait pas laquelle laquelle laquelle c'est malheureusement votre destinataire était absent au moment de la livraison, nous avons tenté de le joindre sans succès, pouvez-vous nous informer si vous souhaitez nouvelle présentation d'un autre chauffeur et donc à partir de là.","speaker":0,"when":235.4,"tones":{},"_tones":[]},"6":{"sentence":"Numéro de commande à donner en fin de compte ce matin m'a dit aussi tu es sur son bureau donc c'est pour ça je rappelle quand j'ai écouté si j'ai toutes les informations votre numéro, c'est 01 34 93 20 19 tout à fait au plus vite.","speaker":0,"when":291.3,"tones":{"sad":0.638686},"_tones":[{"score":0.638686,"tone_id":"sad","tone_name":"Tristesse"}]}}