{"0":{"sentence":"On se tient debout. Oui bonjour, excusez-moi de vous déranger. Je peux trouver des dépositaires au cochon pour avoir des bons papiers cadeaux parce que je dois acheter beaucoup de cadeaux à faire d'accord. Mais excuse-moi vous souhaitez revue des emballages façon c'est bien ça, je voudrais de pas mal de cadeaux à faire. Je suis avec le père des photos du faux sang, j'habite sur Toulon. J'aurais voulu savoir quels sont les dépositaires entre Toulon et Marseille d'accord alors essayer de vous passer le risque que vous êtes au standard. Maintenant, c'est pour une entreprise peut vous passer directement le service de camion entreprise.","speaker":0,"when":0.0,"tones":{},"_tones":[]},"1":{"sentence":"Oui, mais je suis pas à Paris, c'est pas grave.","speaker":0,"when":54.9,"tones":{"sad":0.677361},"_tones":[{"score":0.677361,"tone_id":"sad","tone_name":"Tristesse"}]},"2":{"sentence":" Si ça se fait comment mais je vous passez de suite le service qui le gère y a pas de problème, je m'en doutais un petit instant. Merci.","speaker":0,"when":58.7,"tones":{"polite":0.668916},"_tones":[{"score":0.668916,"tone_id":"polite","tone_name":"Poli"}]},"3":{"sentence":" Rue Janicot Fauchon, il y a que les invitations au 24 place de la Madeleine du lundi au samedi de 8h15 à Transmath de la Madeleine de 10h à 20h30 exceptionnellement dimanche 23 et 30 décembre W. Fauchon Madeleine Madeleine comme les femmes et les aime bien les deux.","speaker":0,"when":66.6,"tones":{"sad":0.647427},"_tones":[{"score":0.647427,"tone_id":"sad","tone_name":"Tristesse"}]},"4":{"sentence":" Pensées aussi oui, vous pouvez laisser un message, il me rappelle demain matin, il y a pas de souci. Quel est votre nom madame madame Isabet votre numéro de téléphone de celui qui s'affiche. Voilà parfait d'accord quel est le nom de la société votre associé société de prestation chauffe-eau gaz, c'est un Z VF confort d'accord. Je lui demande de vous recontacter demain malheureux, on va vous entendre voudrais faire quelque chose aux gens avec qui on travaille et d'habitude, on le faisait faire sur Toulouse mais ça fait plusieurs années qu'on le fait, ils ont toujours la même chose et j'aurais voulu changer un petit peu alors le service d'après ce que je comprends, ils prennent ça en charge et voir peut-être même faire les livraisons. C'est ça c'est ça exactement.","speaker":0,"when":126.6,"tones":{},"_tones":[]},"5":{"sentence":" Bon bah d'accord, j'ai bien compris. Merci beaucoup mais je vous en prie. Bonne soirée madame.","speaker":0,"when":185.2,"tones":{"polite":0.975797,"excited":0.810917,"satisfied":0.929495},"_tones":[{"score":0.810917,"tone_id":"excited","tone_name":"Excité"},{"score":0.975797,"tone_id":"polite","tone_name":"Poli"},{"score":0.929495,"tone_id":"satisfied","tone_name":"Satisfait"}]}}