{"0":{"sentence":"Les exceptions bonjour Maria votre service. Oui bonjour madame. Je vous téléphone les transports verte. J'ai fait une commande chez vous en ligne d'accord. Tu devais normalement arriver. J'ai demandé d'être livré le 4 janvier aujourd'hui et j'ai toujours rien donc ça commence à me stresse un petit peu d'accord quel est votre numéro de commande mais je sais pas comment est-ce que je peux trouver ça ce que dans ma boîte mail, j'arrive pas à retrouver un mail de chez vous d'accord. On n'est pas passé dans les indésirables ou laisse pas vraiment. Non, c'était des cadeaux d'entreprise ou ou ou c'est un coffret cadeau et des coffrets cadeaux sur le site internet.","speaker":0,"when":0.0,"tones":{},"_tones":[]},"1":{"sentence":"Alors, je vais essayer de vous passer la même personne à BC transport. Ile annuaire Belgique d'accord. Je mange tout petit instant. J'essaie de joindre mon service. Merci c'est gentil. Merci mais dimanche 30 décembre de 11h à 19h. Vous pouvez également découvrir toutes nos actualités cadeau et offre de pâtisserie sur notre site Web www.foto.com malgré tout ça, c'est des petits place de la Madeleine comme ça tu aimes bien ça 17600 17600 bain.","speaker":0,"when":49.1,"tones":{"polite":0.957294,"excited":0.794465,"satisfied":0.58784},"_tones":[{"score":0.794465,"tone_id":"excited","tone_name":"Excité"},{"score":0.957294,"tone_id":"polite","tone_name":"Poli"},{"score":0.58784,"tone_id":"satisfied","tone_name":"Satisfait"}]},"2":{"sentence":"bouchon essence","speaker":0,"when":109.1,"tones":{"frustrated":0.713023,"sad":0.557493},"_tones":[{"score":0.713023,"tone_id":"frustrated","tone_name":"Frustré"},{"score":0.557493,"tone_id":"sad","tone_name":"Tristesse"}]},"3":{"sentence":" vous venez chez Fauchon, nous vous accueillons dans notre espace dégustation au 24 place de la Madeleine du lundi au samedi de 8h à 19h ainsi que dans notre boutique autant place de la Madeleine de 10h à 13h30 et exceptionnellement 22h, vous pouvez également découvrir toutes les actualités cadeau et offre de pâtisserie sur notre site Web www.auchan.fr.","speaker":0,"when":112.4,"tones":{"polite":0.802276,"excited":0.807654,"satisfied":0.671228},"_tones":[{"score":0.807654,"tone_id":"excited","tone_name":"Excité"},{"score":0.802276,"tone_id":"polite","tone_name":"Poli"},{"score":0.671228,"tone_id":"satisfied","tone_name":"Satisfait"}]},"4":{"sentence":" Merci enchanté CMDT place de la Madeleine. Com, j'en ai plein des comme ça y est tu as fini tu sais ce que c' est déjà vu qu'une seule fois leur a des frères Grimm, qu'est-ce que je pense qu'elle a dû s'absenter ton post temporairement lui laisser un message de suite, examen de revenir vers vous en urgence. Donc transport Ivan iwmf loin WE RTZ, c'est bien ça fait on demande qui dites-moi ma messagerie mairie de Viriat.","speaker":0,"when":145.7,"tones":{"polite":0.728413,"sympathetic":0.754175,"sad":0.796389},"_tones":[{"score":0.728413,"tone_id":"polite","tone_name":"Poli"},{"score":0.796389,"tone_id":"sad","tone_name":"Tristesse"},{"score":0.754175,"tone_id":"sympathetic","tone_name":"Sympathique"}]},"5":{"sentence":" Numéro s'il vous plaît donc c'est 00 3287 - 31 - 31 - 8787 vous rappeler à quelle date vous avez passé la commande.","speaker":0,"when":205.6,"tones":{},"_tones":[]},"6":{"sentence":" Pas de souci, c'est caca quand je suis dans mon bain, je me suis enregistré mais voilà, je te dis si tu non mais comment tu vois là le 27 le 27 mai annuler.","speaker":0,"when":223.5,"tones":{"impolite":0.504372,"sad":0.897213},"_tones":[{"score":0.504372,"tone_id":"impolite","tone_name":"Impoli"},{"score":0.897213,"tone_id":"sad","tone_name":"Tristesse"}]},"7":{"sentence":" à Saint-Cricq bon ben ça va alors j'ai ma réponse du pourquoi c'est pas arrivé d'accord c'est gentil bon ben je vais me garer d'accord journée également au revoir au revoir","speaker":0,"when":238.9,"tones":{"polite":0.647361,"satisfied":0.917227},"_tones":[{"score":0.647361,"tone_id":"polite","tone_name":"Poli"},{"score":0.917227,"tone_id":"satisfied","tone_name":"Satisfait"}]}}