{"0":{"sentence":"Joue le micro chant nous vous accueillons dans le sac à dos Auchan. Bonjour Stéphanie à votre service. Oui bonjour la société t-system. France va bien. C'est fini. Je vous appelle quand je t'appelle et donc nous allons en faire des galettes donc ça nos clients et j'aurais besoin de 3 galettes pour la semaine prochaine. Donc pour le je crois que c'est le 18 si tu étais prêt à récupérer en magasin Alinéa, il faudrait ce serait comme comme les autres années donc à livrer chez le prestataire d'accord donc c'est cher.","speaker":0,"when":0.3,"tones":{},"_tones":[]},"1":{"sentence":"Luxation au 24 place de la Madeleine du lundi au samedi de 8h à 19h ainsi que dans notre boutique au 30 place de la Madeleine de 10h à 20h30 et exceptionnellement dimanche 23 décembre de 11h à 19h. Vous pouvez également découvrir toutes mes activités cadeau et un fou de pâtisserie sur notre site web www.facebook.com. Merci de patienter madame, excusez-moi je suis désolé pour le moment, j'ai pas de","speaker":0,"when":49.4,"tones":{"polite":0.963545,"sympathetic":0.796743,"satisfied":0.52067},"_tones":[{"score":0.963545,"tone_id":"polite","tone_name":"Poli"},{"score":0.52067,"tone_id":"satisfied","tone_name":"Satisfait"},{"score":0.796743,"tone_id":"sympathetic","tone_name":"Sympathique"}]},"2":{"sentence":"Bon, c'est ce que je peux prendre vos coordonnées transmettre votre demande ai laissé un message est-ce qu'il est possible de le contacter directement le si tu veux envoyer un mail par mail bien sûr, je peux vous donner l'adresse absolument vous avez de quoi noter allez-y, alors vous l'envoyer. Je vous donner deux adresses, il est important que vous envoyez votre demande ou deux adresse CO2 adresse pour envoyer voilà où je viendrai chez vous communiquer. Je retourne bien sûr bien sûr bien sûr sont très réactif ça il y a pas de souci alors la lettre B pour Bénédicte la responsable du service d'ailleurs à 2h à","speaker":0,"when":109.4,"tones":{},"_tones":[]},"3":{"sentence":"QUE","speaker":0,"when":149.4,"tones":{},"_tones":[]},"4":{"sentence":" Arobase Fauchon. Fr, ça c'est la première adresse email m'excuse amazing Anthony qui soigner la personne en or je répète deux fois depuis oui à 2h à tu le sais, ça arobase Auchan.fr. La deuxième adresse, c'est cadeau au pluriel donc avec un X toujours en minuscule arobase Auchan.fr.","speaker":0,"when":151.9,"tones":{"polite":0.594359,"sad":0.573665},"_tones":[{"score":0.594359,"tone_id":"polite","tone_name":"Poli"},{"score":0.573665,"tone_id":"sad","tone_name":"Tristesse"}]},"5":{"sentence":" Merci le l'email pour les professionnels Husavik pour les commandes pour les clients d'accord avec plaisir madame.","speaker":0,"when":174.4,"tones":{"polite":0.768687,"excited":0.764436,"satisfied":0.608388},"_tones":[{"score":0.764436,"tone_id":"excited","tone_name":"Excité"},{"score":0.768687,"tone_id":"polite","tone_name":"Poli"},{"score":0.608388,"tone_id":"satisfied","tone_name":"Satisfait"}]}}