{"0":{"sentence":"Merci de bien vouloir patienter Fauchon. Bonjour Marie à votre service. Oui bonjour. J'ai un petit souci. J'ai repéré un cadeau. Enfin un coffret cadeau qui me convient et j'arrive pas à le commander d'accord. Alors alors, il s'appelle Médine photo, je l'ai sous les yeux. J'arrive pas à voir le détail quand je clique sur les jeans ou faux sang sur le prix sur le colis, il y a rien qui apparaît il y a pas et c'est le coffret à 130 € oui d'accord alors moi je l'ai quand je clique dessus des bien le détail. Donc il faut faire caca caca maman sur la photo la photo, ça me fait rien à vous avez peut-être un problème de j'aimerais sur une tablette sur un ordinateur portable. Oui, vous êtes sûr qu'elle.","speaker":0,"when":0.0},"1":{"sentence":"7h internet","speaker":0,"when":59.9},"2":{"sentence":" sur Chrome Firefox Internet Explorer Internet Explorer, c'est peut-être juste un problème de son","speaker":0,"when":63.0},"3":{"sentence":" voyons","speaker":0,"when":81.1},"4":{"sentence":" C'est bien, c'est bien la présentation du papier. Je vois pas le détail inscrire parce que je vois pas non plus.","speaker":0,"when":84.7},"5":{"sentence":" C'est bien ça, ça marche pas avec ça marche pas avec Internet Explorer. Moi, je vois que ça ne fonctionne pas non plus, vous avez que Internet Explorer. Vous avez peut-être chrome Mozilla. Non d'accord. Le site ne marche pas avec avec Internet Explorer écouter attendez, je vois que ça sort ce soir, je sais pas ça me fatigue pas effectivement donc je fais ce qu'on va faire vous souhaite être avoir le détail savoir ce qu'il y a dans le pré, vous pouvez me l'envoyer sur ma messagerie. Alors moi non, ça veut dire si vous voulez bien alors, je repars de chez Méline Fauchon.","speaker":0,"when":94.6},"6":{"sentence":" Donc nous avons un foie gras de canard entier du Sud-Ouest des sablés aux éclats de caramel et pépites de chocolat au lait un écrin de Sèvres chocolat praliné oui et un champagne brut Fauchon 75 centilitres monde et on va regarder si je peux vous donner l'adresse mail ou vous pouvez envoyer directement votre demande de commande. Je vous la donner ce que je la retrouves mais je vois là mais il faut prendre la commande et je ne peux pas la prendre et si j'essaie de joindre le service, je vais pas réussir à les joindre ce qu'ils sont tous en lire après ce que je peux faire, c'est laisser un message et on vous rappelle comme ça on prend la commande par téléphone. On préférait ça alors, c'est pour une livraison sur Paris ou province de Paris.","speaker":0,"when":148.7},"7":{"sentence":" En banlieue parisienne d'accord et c'est pour une livraison pour avant Noël. J'imagine oui, ça serait mieux. Alors parfait, je vais laisser un message au bon service, quel est votre nom madame alors je suis Madame Guillou Mireille, j'ai eu deux LOU votre numéro de téléphone, s'il vous plaît 01 34 13 22 60 wanadoo.fr. Donc je transmets de suite ou sauter juste prendre le coffret à maze une chanson oui d'accord, je transmets. Je leur demande de revenir vers vous d'accord et je peux traiter c'est envoie avec eux directement au téléphone. Oui tout à fait prendre la commande par téléphone et votre paiement par carte bleue d'accord, ils vont me rappeler ce soir.","speaker":0,"when":208.7},"8":{"sentence":" Vous rappeler au plus vite. Ce sera soit ce soir soit demain matin au plus tard d'accord.","speaker":0,"when":268.7},"9":{"sentence":" Merci, j'aimerais mieux ce soir mais bon, je le mets dans le message pas de problème d'accord. Merci beaucoup. Je vous en prie. Bonne soirée madame. Bon courage à vous. Au revoir. Merci au revoir.","speaker":0,"when":271.9}}